/* $ObjectName=MobilePlaceLibrary_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Недействительный адрес электронной почты";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Недействительные данные ответа";

